[
{
	"ชื่อหน่วยงาน": "สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", 
	"อีเมล": "mnre0200@saraban.mail.go.th", 
	"โทร.": "0 2265 6167"}, 
{
	"ชื่อหน่วยงาน": "ศูนย์บริการร่วมกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", 
	"อีเมล": "servicelinkcenter@mnre.go.th", 
	"โทร.": "0 2265 6223-5"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกระบี่", 
	"อีเมล": "saraban_krabi@mnre.go.th", 
	"โทร.": "0 7561 1396"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกาญจนบุรี", 
	"อีเมล": "kanchanaburi.org@mnre.go.th", 
	"โทร.": "0 3451 4910"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกาฬสินธุ์", 
	"อีเมล": "saraban_kalasin@mnre.go.th", 
	"โทร.": "0 4381 1778"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดกำแพงเพชร", 
	"อีเมล": "kamphaengphet.org@mnre.go.th", 
	"โทร.": "0 5570 5034"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดขอนแก่น", 
	"อีเมล": "saraban_khonkaen@mnre.go.th", 
	"โทร.": "0 4323 7971"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดจันทบุรี", 
	"อีเมล": "chantaburi.org@mnre.go.th", 
	"โทร.": "0 3931 3404"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดฉะเชิงเทรา", 
	"อีเมล": "saraban_chachoengsao@mnre.go.th", 
	"โทร.": "0 3808 8068"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดชลบุรี", 
	"อีเมล": "chonburi.org@mnre.go.th", 
	"โทร.": "0 3839 8268"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดชัยนาท", 
	"อีเมล": "chainat.org@mnre.go.th", 
	"โทร.": "0 5641 1013"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดชัยภูมิ", 
	"อีเมล": "saraban_chaiyaphum@mnre.go.th", 
	"โทร.": "0 4481 1466"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดชุมพร", 
	"อีเมล": "saraban_chumphon@mnre.go.th", 
	"โทร.": "0 7751 2166"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดเชียงราย", 
	"อีเมล": "chiangrai.org@mnre.go.th", 
	"โทร.": "0 5360 0816"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดเชียงใหม่", 
	"อีเมล": "saraban_chiangmai@mnre.go.th", 
	"โทร.": "0 5311 2725-6"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดตรัง", 
	"อีเมล": "saraban_trang@mnre.go.th", 
	"โทร.": "0 7521 8983"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดตราด", 
	"อีเมล": "saraban_trt@mnre.go.th", 
	"โทร.": "0 3951 0907"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดตาก", 
	"อีเมล": "tak.org@mnre.go.th", 
	"โทร.": "0 5551 2153"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครนายก", 
	"อีเมล": "saraban_nakhonnayok@mnre.go.th", 
	"โทร.": "0 3731 1776"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครปฐม", 
	"อีเมล": "nakhonpathom.org@mnre.go.th", 
	"โทร.": "0 3434 0025"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครพนม", 
	"อีเมล": "saraban_nakhonphanom@mnre.go.th", 
	"โทร.": "0 4251 1272"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครราชสีมา", 
	"อีเมล": "koratnreo.org@mnre.go.th", 
	"โทร.": "0 4435 3886"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครศรีธรรมราช", 
	"อีเมล": "nakhonsithammarat.org@mnre.go.th", 
	"โทร.": "0 7534 1010"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครสวรรค์", 
	"อีเมล": "nakhonsawan.org@mnre.go.th", 
	"โทร.": "0 5600 8058 ต่อ 201"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนนทบุรี", 
	"อีเมล": "nonthaburi.org@mnre.go.th", 
	"โทร.": "0 2580 0727 - 8"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนราธิวาส", 
	"อีเมล": "mnrenara@gmail.com", 
	"โทร.": "0 7364 2651"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดน่าน", 
	"อีเมล": "nan.org@mnre.go.th", 
	"โทร.": "0 5471 6456"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดบึงกาฬ", 
	"อีเมล": "sarabanBKmnre@gmail.com", 
	"โทร.": "0 4249 2498"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดบุรีรัมย์", 
	"อีเมล": "saraban_buriram@mnre.go.th", 
	"โทร.": "0 4466 6553-4 ต่อ 15"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดปทุมธานี", 
	"อีเมล": "pathumthani.org@mnre.go.th", 
	"โทร.": "0 2581 6341"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดประจวบคีรีขันธ์", 
	"อีเมล": "prachuapkhirikhan.org@mnre.go.th", 
	"โทร.": "0 3260 2496 ต่อ 12"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดปราจีนบุรี", 
	"อีเมล": "prachinburi.org@mnre.go.th", 
	"โทร.": "0 3745 4326-7"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดปัตตานี", 
	"อีเมล": "saraban_pattani@mnre.go.th", 
	"โทร.": "0 7346 0073"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพระนครศรีอยุธยา", 
	"อีเมล": "ayutthaya.org@mnre.go.th", 
	"โทร.": "0 3533 6356"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพะเยา", 
	"อีเมล": "phayao.org@mnre.go.th", 
	"โทร.": "0 5488 7112"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพังงา", 
	"อีเมล": "phangnga.org@mnre.go.th", 
	"โทร.": "0 7648 1033"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพัทลุง", 
	"อีเมล": "saraban_phatthalung@mnre.go.th", 
	"โทร.": "0 7484 0823"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพิจิตร", 
	"อีเมล": "phichitmnre@hotmail.com", 
	"โทร.": "0 5611 1295"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดพิษณุโลก", 
	"อีเมล": "phitsanulok.org@mnre.go.th", 
	"โทร.": "0 5532 2652"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดเพชรบุรี", 
	"อีเมล": "saraban_phetchaburi@mnre.go.th", 
	"โทร.": " 0 3242 5028"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดเพชรบูรณ์", 
	"อีเมล": "phetchabun.org@mnre.go.th", 
	"โทร.": "0 5672 9786"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดแพร่", 
	"อีเมล": "phrae.org@mnre.go.th", 
	"โทร.": "0 5451 1637"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต", 
	"อีเมล": "saraban_phuket@mnre.go.th", 
	"โทร.": "0 7621 1067"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดมหาสารคาม", 
	"อีเมล": "mahasarakham.org@mnre.go.th", 
	"โทร.": "0 4377 7900"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดมุกดาหาร", 
	"อีเมล": "saraban_mukdahan@mnre.go.th", 
	"โทร.": "0 4261 4231"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดแม่ฮ่องสอน", 
	"อีเมล": "maehongson@mnre.go.th", 
	"โทร.": "0 5369 5474"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดยโสธร", 
	"อีเมล": "saraban_yasothon@mnre.go.th", 
	"โทร.": "0 4571 5466"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดยะลา", 
	"อีเมล": "saraban_yala@mnre.go.th", 
	"โทร.": "0 7321 2787"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดร้อยเอ็ด", 
	"อีเมล": "saraban_roiet@mnre.go.th", 
	"โทร.": "0 4351 1561"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดระนอง", 
	"อีเมล": "ranong.org@mnre.go.th", 
	"โทร.": "0 7782 4011"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดระยอง", 
	"อีเมล": "rayong.org@mnre.go.th", 
	"โทร.": "0 3861 1008"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดราชบุรี", 
	"อีเมล": "saraban_ratchaburi@mnre.go.th", 
	"โทร.": "0 3233 7041 ต่อ 101"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดลพบุรี", 
	"อีเมล": "lopburi.org@mnre.go.th", 
	"โทร.": "0 3641 1060"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดลำปาง", 
	"อีเมล": "lampang.mnre@gmail.com", 
	"โทร.": "0 5423 0550"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดลำพูน", 
	"อีเมล": "saraban_lamphun@mnre.go.th", 
	"โทร.": "0 5351 0662"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดเลย", 
	"อีเมล": "saraban_loei@mnre.go.th", 
	"โทร.": "0 4281 1394"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดศรีสะเกษ", 
	"อีเมล": "saraban_sisaket@mnre.go.th", 
	"โทร.": "0 4561 1988"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสกลนคร", 
	"อีเมล": "akonnakhon.org@mnre.go.th", 
	"โทร.": "0 4271 3432"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสงขลา", 
	"อีเมล": "songkhla.org@mnre.go.th", 
	"โทร.": "0 7431 1579"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสตูล", 
	"อีเมล": "saraban_stun@mnre.go.th", 
	"โทร.": "0 7471 1039"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสมุทรปราการ", 
	"อีเมล": "samutprakan.mnre@gmail.com", 
	"โทร.": "0 2183 1050"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสมุทรสงคราม", 
	"อีเมล": "saraban_samutsongkhram@mnre.go.th", 
	"โทร.": "0 3471 3135"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสมุทรสาคร", 
	"อีเมล": "samutsakhon.org@mnre.go.th", 
	"โทร.": "0 3481 0300"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสระแก้ว", 
	"อีเมล": "saraban_sakaeo@mnre.go.th", 
	"โทร.": "037425500  และ 037425039 ต่อ 11"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสระบุรี", 
	"อีเมล": "saraburi_1900@mnre.go.th", 
	"โทร.": "0 3634 0759"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสิงห์บุรี", 
	"อีเมล": "singburi.org@mnre.go.th", 
	"โทร.": "0 3651 1713"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสุโขทัย", 
	"อีเมล": "saraban_sukhothai@mnre.go.th", 
	"โทร.": "0 5561 5663 ต่อ 11"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสุพรรณบุรี", 
	"อีเมล": "saraban_suphanburi@mnre.go.th", 
	"โทร.": "0 3553 5426"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสุราษฎร์ธานี", 
	"อีเมล": "suratthai.org@mnre.go.th ", 
	"โทร.": "0 7728 7573"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสุรินทร์", 
	"อีเมล": "surin.org@mnre.go.th", 
	"โทร.": "0 4455 8640"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดหนองคาย", 
	"อีเมล": "saraban_nongkhai@mnre.go.th", 
	"โทร.": "0 4242 3971"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดหนองบัวลำภู", 
	"อีเมล": "nongbualamphu.org@mnre.go.th", 
	"โทร.": "0 4231 6707"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอ่างทอง", 
	"อีเมล": "saraban_angthong@mnre.go.th", 
	"โทร.": "0 3561 5995"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอำนาจเจริญ", 
	"อีเมล": "saraban_amnatcharoen@mnre.go.th", 
	"โทร.": "0 4552 3235-6"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุดรธานี", 
	"อีเมล": "udonthani.org@mnre.go.th", 
	"โทร.": "0 4221 2588"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุตรดิตถ์", 
	"อีเมล": "uttaradit.org@mnre.go.th", 
	"โทร.": "0 5541 1056"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุทัยธานี", 
	"อีเมล": "uthaithani.org@mnre.go.th", 
	"โทร.": "0 5651 3159"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุบลราชธานี", 
	"อีเมล": "saraban_ ubonratchathani@mnre.go.th", 
	"โทร.": "0 4534 4642"}, 
{
	"ชื่อหน่วยงาน": "กองกลาง สป.ทส.", 
	"อีเมล": "mnre0200@saraban.mail.go.th", 
	"โทร.": "0 2265 6167"}, 
{
	"ชื่อหน่วยงาน": "กองการต่างประเทศ สป.ทส.", 
	"อีเมล": "oic.org@mnre.go.th", 
	"โทร.": "0 2265 6117"}, 
{
	"ชื่อหน่วยงาน": "กองตรวจราชการ สป.ทส.", 
	"อีเมล": "petitionmnre@mnre.go.th", 
	"โทร.": "0 2276 5611"}, 
{
	"ชื่อหน่วยงาน": "กองยุทธศาสตร์และแผนงาน สป.ทส.", 
	"อีเมล": "oops.admin@mnre.go.th", 
	"โทร.": "0 2265 6109"}, 
{
	"ชื่อหน่วยงาน": "สถาบันการพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างยั่งยืน สป.ทส.", 
	"อีเมล": "cict1@mnre.go.th", 
	"โทร.": "0 2278 8689"}, 
{
	"ชื่อหน่วยงาน": "กลุ่มตรวจสอบภายใน สป.ทส.", 
	"อีเมล": "miag.org@mnre.go.th", 
	"โทร.": "0 2265 6134, 0 2278 8576-78 และ 0 2265 6118"}, 
{
	"ชื่อหน่วยงาน": "กลุ่มพัฒนาระบบบริหาร ทส.", 
	"อีเมล": "mnre.psdg01@gmail.com", 
	"โทร.": "0 2278 8580"}, 
{
	"ชื่อหน่วยงาน": "ศูนย์ปฏิบัติการต่อต้านการทุจริต ทส.", 
	"อีเมล": "anticor.corruption@mnre.go.th", 
	"โทร.": " 0 2265 6312"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานโยบายและแผนทรัพยากรธรรมชาติ และสิ่งแวดล้อม", 
	"อีเมล": "saraban@onep.go.th", 
	"โทร.": " 0 2265 6515 และ 0 2265 6653"}, 
{
	"ชื่อหน่วยงาน": "กรมควบคุมมลพิษ", 
	"อีเมล": "saraban@pcd.go.th", 
	"โทร.": "0 2298 2000"}, 
{
	"ชื่อหน่วยงาน": "กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม", 
	"อีเมล": "saraban@dcce.mail.go.th", 
	"โทร.": "0 2278 8400-19"}, 
{
	"ชื่อหน่วยงาน": "กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช", 
	"อีเมล": "saraban@dnp.mail.go.th", 
	"โทร.": "0 2561 0777 หรือ 0 2579 6666 ต่อ 1123 และ 1124"}, 
{
	"ชื่อหน่วยงาน": "กรมป่าไม้", 
	"อีเมล": "saraban@forest.go.th", 
	"โทร.": "0 2561 4292-3"}, 
{
	"ชื่อหน่วยงาน": "กรมทรัพยากรทางทะเลและชายฝั่ง", 
	"อีเมล": "saraban@dmcr.mail.go.th", 
	"โทร.": "0 2141 1246-7"}, 
{
	"ชื่อหน่วยงาน": "กรมทรัพยากรธรณี", 
	"อีเมล": "saraban@dmr.mail.go.th", 
	"โทร.": "0 2621 9500"}, 
{
	"ชื่อหน่วยงาน": "กรมทรัพยากรน้ำ", 
	"อีเมล": "saraban@dwr.mail.go.th", 
	"โทร.": "0 2271 6000 และ 0 2271 6003"}, 
{
	"ชื่อหน่วยงาน": "กรมทรัพยากรน้ำบาดาล", 
	"อีเมล": "saraban@dgr.mail.go.th", 
	"โทร.": "0 2666 7056-8 และ 0 2666 7005"}, 
{
	"ชื่อหน่วยงาน": "องค์การอุตสาหกรรมป่าไม้", 
	"อีเมล": "saraban@fio.co.th", 
	"โทร.": "0 2282 3243-7"}, 
{
	"ชื่อหน่วยงาน": "องค์การสวนสัตว์แห่งประเทศไทย", 
	"อีเมล": "saraban@zoothailand.org", 
	"โทร.": "0 2163 4955"}, 
{
	"ชื่อหน่วยงาน": "องค์การสวนพฤกษศาสตร์", 
	"อีเมล": "document@qsbg.mail.go.th", 
	"โทร.": "0 5384 1234"}, 
{
	"ชื่อหน่วยงาน": "องค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน)", 
	"อีเมล": "saraban_tgo@tgo.or.th", 
	"โทร.": "0 2142 7466"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานพัฒนาเศรษฐกิจจากฐานชีวภาพ (องค์การมหาชน)", 
	"อีเมล": "saraban@bedo.or.th", 
	"โทร.": "0 2141 7800"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนนทบุรี", 
	"อีเมล": "nonthaburi.org@mnre.go.th", 
	"โทร.": "0 2580 0727-8"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุบลราชธานี สำนักงานปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", 
	"อีเมล": "ubonratchatani.org@mnre.go.th", 
	"โทร.": 045344642}, 
{
	"ชื่อหน่วยงาน": "ศูนย์เทคโนโลยีดิจิทัลและอากาศยาน สป.ทส.", 
	"อีเมล": "dtaac1@mnre.go.th", 
	"โทร.": 022656247}, 
{
	"ชื่อหน่วยงาน": "กองกลาง องค์การสวนพฤกษศาสตร์", 
	"อีเมล": "document@qsbg.mail.go.th", 
	"โทร.": "0 5311 4630"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 1 (เชียงใหม่)", 
	"อีเมล": "epo01.pcd@gmail.com", 
	"โทร.": "0 5321 8032-4"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 2 (ลำปาง)", 
	"อีเมล": "epo02@pcd.go.th", 
	"โทร.": "0 5422 7201"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 3 (พิษณุโลก)", 
	"อีเมล": "epo03@pcd.go.th", 
	"โทร.": "0 5531 3146-7"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 4 (นครสวรรค์)", 
	"อีเมล": "epo04@pcd.go.th", 
	"โทร.": "0 5638 3565-7"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 5 (นครปฐม)", 
	"อีเมล": "epo05@pcd.go.th", 
	"โทร.": "0 3426 2339-40"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 6 (นนทบุรี)", 
	"อีเมล": "epo06@pcd.go.th", 
	"โทร.": "0 2968 8065"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 7 (สระบุรี)", 
	"อีเมล": "epo07@pcd.go.th", 
	"โทร.": "0 3626 6202"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 8 (ราชบุรี)", 
	"อีเมล": "epo08@pcd.go.th", 
	"โทร.": "0 3232 7603"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 9 (อุดรธานี)", 
	"อีเมล": "epo09@pcd.go.th", 
	"โทร.": "0 4229 2818"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 10 (ขอนแก่น)", 
	"อีเมล": "epo10@pcd.go.th", 
	"โทร.": "0 4324 6772"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 11 (นครราชสีมา)", 
	"อีเมล": "epo11@pcd.go.th", 
	"โทร.": "0 4424 2818"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 12 (อุบลราชธานี)", 
	"อีเมล": "epo12@pcd.go.th", 
	"โทร.": "0 4521 0371"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 13 (ชลบุรี)", 
	"อีเมล": "epo13@pcd.go.th", 
	"โทร.": "0 3828 2381,3"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 14 (สุราษฎร์ธานี)", 
	"อีเมล": "epo14@pcd.go.th", 
	"โทร.": "0 7727 2789, 0 77272 3105"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 15 (ภูเก็ต)", 
	"อีเมล": "epo15@pcd.go.th", 
	"โทร.": "0 7621 9329, 0 7621 9415"}, 
{
	"ชื่อหน่วยงาน": "สำนักงานสิ่งแวดล้อมและควบคุมมลพิษที่ 16 (สงขลา)", 
	"อีเมล": "reo16sk@gmail.com", 
	"โทร.": "0 7431 1882"}
]
